<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О внесении изменений в Федеральный закон «О пожарной безопасности и в статью 141 Кодекса Российской Федерации об административных правонарушениях по вопросам деятельности саморегулируемых организаций в области пожарной безопасности»");
$APPLICATION->SetPageProperty("keywords", "саморегулируемая организация, пожарная безопасность, пожарный риск, обеспечение пожарной безопасности, оценка пожарного риска, противопожарная защита");
$APPLICATION->SetPageProperty("description", "Саморегулируемая организация в области пожарной безопасности - некоммерческая организация, приобретшая статус саморегулируемой организации в целях регулирования и контроля деятельности по выполнению работ и оказанию услуг в области пожарной безопасности");
$APPLICATION->SetTitle("О внесении изменений в Федеральный закон «О пожарной безопасности и в статью 141 Кодекса Российской Федерации об административных правонарушениях по вопросам деятельности саморегулируемых организаций в области пожарной безопасности»");
?> 
<h1>Федеральный Закон о саморегулируемых организациях</h1>

<p>Проект № 305620-5
  <br />
 		 во втором чтении 
  <br />
</p>

<div align="center" class="zag8"><b>ФЕДЕРАЛЬНЫЙ ЗАКОН</b></div>

<div align="center"><b> 				</b></div>

<div align="center" class="zag8"><b> 				О внесении изменений в Федеральный закон 				&laquo;О пожарной безопасности и в статью 141 Кодекса 				Российской Федерации об административных правонарушениях 				по вопросам деятельности саморегулируемых организаций 				в области пожарной безопасности&raquo;
    <br />
  </b>
  <div align="left">
    <br />
   				<strong>(О внесении изменений в отдельные законодательные акты 				Российской Федерации по вопросам деятельности саморегулируемых 				организаций в области пожарной безопасности)
      <br />
    
      <br />
    </strong><strong>Статья 1</strong>
    <br />
   				Внести в Федеральный закон от 21 декабря 1994 года № 69-ФЗ &laquo;О 				пожарной безопасности&raquo; (Собрание законодательства Российской 				Федерации, 1994, № 35, ст. 3649; 1995, № 35, ст. 3503; 1996, № 				17, ст. 1911; 1998, № 4, ст. 430; 2000, № 46, ст. 4537; 2001, № 				33, ст. 3413; 2002, № 1, ст. 2; № 30, ст. 3033; 2003, № 2, ст. 				167; 2004, № 19, ст. 1839; № 27, ст. 2711; № 35, ст. 3607; 2005, 				№ 14, ст. 1212; № 19, ст. 1752; 2006, № 6, ст. 636; № 44, ст. 				4537; № 50, ст. 5279; № 52, ст. 5498; 2007, № 18, ст. 2117; № 				43, ст. 5084; 2008, № 30, ст. 3593; 2009, № 11, ст. 1261; № 29, 				ст. 3635; № 45, ст. 5265, № 48, ст. 5717; 2010, № 30, ст. 4004; 				№ 40, ст. 4969) следующие изменения:
    <br />
  
    <br />
  <strong>1) статью 1 дополнить абзацем следующего содержания:</strong>
    <br />
   				<strong>&laquo;саморегулируемая организация в области пожарной безопасности 				(далее также &ndash; саморегулируемая организация)</strong> &ndash; некоммерческая 				организация, приобретшая статус саморегулируемой организации в 				соответствии с законодательством Российской Федерации и 				настоящим Федеральным законом в целях регулирования и контроля 				деятельности по выполнению работ и оказанию услуг в области 				пожарной безопасности, а также в целях выполнения входящими в 				состав саморегулируемой организации юридическими или физическими 				лицами работ и услуг в области пожарной безопасности;&raquo;
    <br />
  
    <br />
  
    <br />
   				<strong>2) в части первой статьи 24:
      <br />
     				а) изложить абзац пятый в следующей редакции:</strong>
    <br />
   				&laquo;проведение научно-технического консультирования, экспертизы 				специальных технических условий на проектирование и 				строительство, проектной документации, объектов защиты в целях 				определения соответствия их требованиям пожарной безопасности;&raquo;;
    <br />
  
    <br />
  
    <br />
   				<strong>б) дополнить абзацами тринадцатым и четырнадцатым следующего 				содержания:</strong>
    <br />
   				&laquo;независимая оценка пожарного риска;
    <br />
   				расчет по оценке пожарного риска;&raquo;;
    <br />
  
    <br />
  <strong>в) абзац тринадцатый считать абзацем шестнадцатым;&raquo;,
      <br />
    
      <br />
    </strong><strong>3) дополнить главой V<sup>1</sup> следующего содержания:
      <br />
    
      <br />
    </strong><strong>&laquo;ГЛАВА V<sup>1</sup>. САМОРЕГУЛИРОВАНИЕ В ОБЛАСТИ 
      <br />
     				ПОЖАРНОЙ БЕЗОПАСНОСТИ</strong>
    <br />
   				
    <br />
  <strong>Статья 39<sup>1</sup>. Деятельность, основные цели, функции, права и 
      <br />
     				обязанности саморегулируемой организации</strong>
    <br />
   				
    <br />
  
    <br />
   				Порядок деятельности, основные цели, функции, права и 				обязанности саморегулируемой организации определяются в 				соответствии с порядком, установленным Федеральным законом от 1 				декабря 2007 года № 315-ФЗ &laquo;О саморегулируемых организациях&raquo; и 				настоящей главой.
    <br />
  
    <br />
  
    <br />
   				<strong>Основными целями саморегулируемой организации являются:</strong>
    <br />
   				предупреждение причинения вреда жизни, здоровью и имуществу 				граждан, имуществу юридических лиц, государственному и 				муниципальному имуществу, окружающей среде, жизни и здоровью 				животных, объектам культурного наследия памятникам истории и 				культуры народов Российской Федерации (далее - вред) при 				выполнении работ и оказании услуг в области пожарной 				безопасности членами саморегулируемых организаций;
    <br />
   				
    <br />
  повышение качества выполнения работ и оказания услуг в области 				пожарной безопасности членами саморегулируемой организации.
    <br />
  
    <br />
  <strong>Статья 39<sup>2</sup>. Приобретение статуса саморегулируемой организации 				и виды саморегулируемых организаций</strong>
    <br />
   				
    <br />
   				Статус саморегулируемой организации, определенных в части второй 				настоящей статьи может приобрести некоммерческая организация, 				основанная на членстве, объединяющая юридических и (или) 				физических лиц, отвечающих требованиям, установленным статьей 				39<sup>6</sup> настоящего Федерального закона и внесенная в государственный 				реестр саморегулируемых организаций.
    <br />
   				
    <br />
   				<strong>В соответствии с требованиями настоящего Федерального закона 				создаются саморегулируемые организации следующих видов:</strong>
    <br />
   				
    <br />
   				- саморегулируемые организации в области обеспечения пожарной 				безопасности объектов защиты;
    <br />
   				
    <br />
   				- саморегулируемые организации в области экспертизы и оценки 				пожарного риска;
    <br />
   				саморегулируемые организации в области производства 				пожарно-технической продукции.
    <br />
   				
    <br />
   				Иные саморегулируемые организации в области пожарной 				безопасности могут быть созданы в соответствии с порядком, 				установленным Федеральным законом от 1 декабря 2007 года № 				315-ФЗ &laquo;О саморегулируемых организациях&raquo;.
    <br />
   				
    <br />
   				Внесение сведений в государственный реестр саморегулируемых 				организаций в области пожарной безопасности и осуществление 				функций государственного контроля (надзора) за деятельностью 				саморегулируемых организаций осуществляются федеральным органом 				исполнительной власти, уполномоченным на решение задач в области 				обеспечения пожарной безопасности (далее &ndash; орган надзора за 				саморегулируемыми организациями), в соответствии со статьей 20 				Федерального закона от 1 декабря 2007 года № 315-ФЗ &laquo;О 				саморегулируемых организациях&raquo;, и статьей 39<sup>4</sup> настоящего 				Федерального закона. 
    <br />
   				
    <br />
   				<strong>Статья 39<sup>3</sup>. Субъекты, выполняющие работы и оказывающие услуги 				в области пожарной безопасности</strong>
    <br />
   				
    <br />
   				Выполнение работ и оказание услуг в области пожарной 				безопасности, указанных в частях второй и третьей настоящей 				статьи, должны осуществляться только лицами, являющимися членами 				соответствующей саморегулируемой организации и имеющими выданные 				саморегулируемой организацией свидетельства о членстве в 				саморегулируемой организации.
    <br />
   				
    <br />
   				Саморегулируемые организации в области обеспечения пожарной 				безопасности объектов защиты объединяют юридических лиц и 				индивидуальных предпринимателей, осуществляющих монтаж, 				техническое обслуживание и ремонт систем и средств 				противопожарной защиты и выполняющих огнезащитные и трубо-печные 				работы.
    <br />
   				
    <br />
   				Саморегулируемые организации в области экспертизы и оценки 				пожарного риска объединяют физических лиц, осуществляющих 				проведение экспертизы специальных технических условий на 				проектирование и строительство, проектной документации и 				объектов защиты в целях определения соответствия их требованиям 				пожарной безопасности, проектных работ, независимой оценки 				пожарного риска, расчетов по оценке пожарного риска.
    <br />
   				
    <br />
   				Члены саморегулируемой организации вправе выполнять работы и 				оказывать услуги в области пожарной безопасности, указанные в 				частях второй и третьей настоящей статьи, без дополнительных 				разрешительных документов (лицензий, допусков).
    <br />
   				
    <br />
   				Юридические лица и индивидуальные предприниматели, 				осуществляющие производство, закупку и поставку 				пожарно-технической продукции, ремонт и обслуживание пожарного 				снаряжения, первичных средств тушения пожаров, восстановление 				качества огнетушащих средств, вправе добровольно объединяться в 				саморегулируемые организации в области производства 				пожарно-технической продукции, соответствующие требованиям 				настоящего Федерального закона. 
    <br />
   				
    <br />
   				Физические лица, являющиеся членами саморегулируемых организаций 				в области экспертизы и оценки пожарного риска (далее - эксперты 				в области пожарной безопасности), вправе осуществлять 				деятельность самостоятельно, занимаясь частной практикой, а 				также на основании трудового договора между экспертом в области 				пожарной безопасности и юридическим лицом, определенным частью 				седьмой настоящей статьи. 
    <br />
   				
    <br />
   				<strong>Юридическое лицо, которое намерено заключить с заказчиком 				договор на оказание услуг по испытанию веществ, материалов, 				изделий, оборудования и конструкций на пожарную безопасность, а 				также договор на выполнение работ и оказание услуги, являющихся 				предметом деятельности экспертов в области пожарной 				безопасности, обязано:</strong>
    <br />
   				
    <br />
   				- иметь в штате не менее трех экспертов в области пожарной 				безопасности; 				
    <br />
  
    <br />
   				- представлять по требованию заказчика договор страхования 				ответственности эксперта в области пожарной безопасности, 				заключенный в соответствии требованиями настоящего Федерального 				закона;
    <br />
   				
    <br />
   				- предоставлять саморегулируемой организации в области экспертизы 				и оценки пожарного риска, при осуществлении ею контрольных 				полномочий доступ к документам и материалам, на основании 				которых экспертом в области пожарной безопасности, проводилась 				экспертиза, за исключением информации, составляющей коммерческую 				тайну юридического лица или заказчика, либо иной 				конфиденциальной информации. 
    <br />
   				
    <br />
   				<strong>Статья 39<sup>4</sup>. Требования к некоммерческой организации, 				необходимые для приобретения статуса саморегулируемой 				организации</strong>
    <br />
   				
    <br />
   				<strong>Для включения некоммерческой организации в государственный 				реестр саморегулируемых организаций в области пожарной 				безопасности, такая некоммерческая организация должна 				соответствовать требованиям, установленным Федеральным законом 				от 1 декабря 2007 года № 315-ФЗ &laquo;О саморегулируемых 				организациях&raquo;, разработать и принять документы, предусмотренные 				статьей 39<sup>5</sup> настоящего Федерального закона, а также 				соответствовать следующим дополнительным повышенным требованиям:</strong>
    <br />
   				
    <br />
   				для саморегулируемых организаций в области обеспечения пожарной 				безопасности объектов защиты - объединение в составе 				некоммерческой организации в качестве ее членов не менее 				пятидесяти юридических лиц, соответствующих требованиям, 				установленным настоящим Федеральным законом к членству в такой 				саморегулируемой организации, наличие компенсационного фонда, 				сформированного в размере не менее чем пятьдесят тысяч рублей на 				одного члена некоммерческой организации, а также наличие у 				каждого члена саморегулируемой организации договора страхования 				ответственности при осуществлении деятельности в области 				пожарной безопасности, размер страховой суммы по которому не 				может быть менее чем пятьсот тысяч рублей;
    <br />
   				
    <br />
   				для саморегулируемых организаций в области экспертизы и оценки 				пожарного риска - объединение в составе некоммерческой 				организации в качестве ее членов не менее ста пятидесяти 				физических лиц, соответствующих требованиям, установленным 				настоящим Федеральным законом к членству в такой 				саморегулируемой организации, наличие компенсационного фонда, 				сформированного в размере не менее чем двадцать пять тысяч 				рублей на одного члена некоммерческой организации, а также 				наличие у каждого члена саморегулируемой организации договора 				страхования ответственности при осуществлении деятельности в 				области пожарной безопасности, размер страховой суммы по 				которому не может быть менее чем сто тысяч рублей;
    <br />
   				
    <br />
   				для саморегулируемых организаций в области производства 				пожарно-технической продукции - объединение в составе 				некоммерческой организации в качестве ее членов не менее 				двадцати пяти индивидуальных предпринимателей и (или) 				юридических лиц, наличие компенсационного фонда, сформированного 				в размере не менее чем сто тысяч рублей на одного члена 				некоммерческой организации, а также наличие у каждого члена 				саморегулируемой организации договора страхования 				ответственности при осуществлении деятельности в области 				пожарной безопасности, размер страховой суммы по которому не 				может быть менее чем семьсот пятьдесят тысяч рублей.
    <br />
   				
    <br />
   				<strong>Статья 39<sup>5</sup>. Документы саморегулируемой организации</strong>
    <br />
   				
    <br />
   				<strong>Саморегулируемая организация обязана разработать и утвердить:</strong>
    <br />
   				
    <br />
   				условия членства в саморегулируемой организации &ndash; документ, 				устанавливающий условия приема в члены саморегулируемой 				организации, требования к членам саморегулируемой организации и 				условия исключения из членов саморегулируемой организации;
    <br />
   				
    <br />
   				стандарты саморегулируемой организации - документ, 				устанавливающий в соответствии с законодательством Российской 				Федерации о техническом регулировании правила выполнения работ и 				оказания услуг в области пожарной безопасности, к результатам 				выполнения указанных работ и оказания услуг в области пожарной 				безопасности, системе контроля за выполнением указанных работ равила контроля саморегулируемой организации &ndash; документ, 				устанавливающий правила контроля за соблюдением членами 				саморегулируемой организации условий членства в саморегулируемой 				организации, требований стандартов саморегулируемой организации;
    <br />
   				
    <br />
   				документ, устанавливающий систему мер дисциплинарного 				воздействия за несоблюдение членами саморегулируемой организации 				законодательства Российской Федерации, условий членства в 				саморегулируемой организации, правил контроля саморегулируемой 				организации, требований технических регламентов, требований 				стандартов саморегулируемой организации.
    <br />
   				
    <br />
   				<strong>Документы саморегулируемой организации не должны:</strong>
    <br />
   				противоречить требованиям законодательства Российской Федерации, 				в том числе требованиям технических регламентов;
    <br />
   				
    <br />
   				устанавливать преимущества для физических и юридических лиц, 				являющихся учредителями такой организации;
    <br />
   				
    <br />
   				приводить к ограничению или устранению конкуренции, в том числе 				к разделу товарного рынка по территориальному принципу, объему 				продажи или покупки товаров, ассортименту реализуемых товаров 				либо составу продавцов или покупателей (заказчиков), созданию 				препятствий к доступу на товарный рынок хозяйствующим субъектам.
    <br />
   				
    <br />
   				Решение об утверждении документов, указанных в настоящей статье, 				о внесении в эти документы изменений, а также решения о 				признании утратившими силу таких документов принимаются 				постоянно действующим коллегиальным органом саморегулируемой 				организации и вступают в силу через десять дней со дня 				опубликования соответствующего решения в порядке, установленном 				уставом саморегулируемой организации.
    <br />
   				
    <br />
   				<strong>Статья 39<sup>6</sup>. Минимальные требования к физическим или 				юридическим лицам, соответствие которым необходимо для членства 				в саморегулируемой организации</strong>
    <br />
   				
    <br />
   				<strong>Саморегулируемая организация в области экспертизы и оценки 				пожарного риска при приеме физических лиц в члены 				саморегулируемой организации обязана проверять их соответствие 				следующим требованиям:</strong>
    <br />
   				
    <br />
   				наличие среднего профессионального и (или) высшего 				профессионального образования в области пожарной безопасности;
    <br />
   				
    <br />
   				наличие не менее чем пятилетнего стажа практической работы в 				области обеспечения пожарной безопасности;
    <br />
   				
    <br />
   				отсутствие неснятой или непогашенной судимости за совершение 				умышленного преступления;
    <br />
   				
    <br />
   				наличие обеспечения имущественной ответственности члена 				саморегулируемой организации в порядке и размерах, установленных 				настоящим Федеральным законом, Федеральным законом от 1 декабря 				2007 года № 315-ФЗ &laquo;О саморегулируемых организациях&raquo; и 				внутренними документами саморегулируемой организации, включая 				наличие договора страхования ответственности в связи с 				осуществлением деятельности в области пожарной безопасности и 				взноса в компенсационный фонд саморегулируемой организации.
    <br />
   				
    <br />
   				<strong>Саморегулируемая организация в области обеспечения пожарной 				безопасности объектов защиты при приеме юридических лиц и 				индивидуальных предпринимателей в члены саморегулируемой 				организации обязана проверять их соответствие следующим 				требованиям:</strong> 
    <br />
   				
    <br />
   				наличие у всех работников, состоящих в штате юридического лица и 				непосредственно участвующих в выполнении работ или оказании 				услуг в области пожарной безопасности, соответствующего их 				должностным обязанностям профессионального образования 				(профессиональной подготовки), не менее пятидесяти процентов 				работников должны иметь стаж работы в области пожарной 				безопасности не менее трех лет;
    <br />
   				
    <br />
   				наличие обеспечения имущественной ответственности члена 				саморегулируемой организации в порядке и размерах, установленных 				настоящим Федеральным законом, Федеральным законом от 1 декабря 				2007 года № 315-ФЗ &laquo;О саморегулируемых организациях&raquo; и 				внутренними документами саморегулируемой организации, включая 				наличие договора страхования ответственности в связи с 				осуществлением деятельности в области пожарной безопасности и 				взноса в компенсационный фонд саморегулируемой организации. 				
    <br />
  
    <br />
   				<strong>Саморегулируемая организация в области производства 				пожарно-технической продукции при приеме юридических лиц и 				индивидуальных предпринимателей в члены саморегулируемой 				организации обязана проверять их соответствие следующим 				требованиям:</strong> 
    <br />
   				
    <br />
   				наличие у всех работников, состоящих в штате юридического лица и 				непосредственно участвующих в выполнении работ или оказании 				услуг в области пожарной безопасности, соответствующего их 				должностным обязанностям профессионального образования 				(профессиональной подготовки), не менее пятидесяти процентов 				работников должны иметь стаж работы в области пожарной 				безопасности не менее трех лет;
    <br />
   				
    <br />
   				наличие структуры для осуществления контроля соответствия 				обязательным требованиям к выпускаемой продукции.
    <br />
   				
    <br />
   				Саморегулируемая организация при приеме физических или 				юридических лиц в члены саморегулируемой организации вправе 				предъявлять к этим лицам дополнительные требования, 				установленные внутренними документами саморегулируемой 				организации, не противоречащие законодательству Российской 				Федерации и связанные с осуществлением деятельности по 				обеспечению пожарной безопасности.
    <br />
   				
    <br />
   				<strong>Члены саморегулируемых организаций при осуществлении 				деятельности в области пожарной безопасности обязаны:</strong>
    <br />
   				
    <br />
   				выполнять требования в области выполнения работ, установление 				нормативными правовыми актами и нормативно-техническими 				документами в соответствии со статьей 20 настоящего Федерального 				закона;
    <br />
   				
    <br />
   				иметь в наличии помещения, оборудование, инструменты, 				технологическую оснастку, средства измерений и документацию, 				необходимые для осуществления деятельности, соответствующие 				установленным законодательством Российской Федерации требованиям 				и принадлежащие им на праве собственности или ином законном 				основании.
    <br />
   				
    <br />
   				Эксперты в области пожарной безопасности, а также работники, 				состоящие в штате юридических лиц - членов саморегулируемой 				организации в области обеспечения пожарной безопасности объектов 				защиты и непосредственно участвующие в выполнении работ или 				оказании услуг в области пожарной безопасности, обязаны 				подтверждать квалификацию в области пожарной безопасности не 				реже одного раза в пять лет в порядке, установленном 				национальным объединением саморегулируемых организаций в области 				пожарной безопасности. 
    <br />
   				
    <br />
   				Эксперты в области пожарной безопасности не вправе состоять в 				гражданско-правовых и трудовых отношениях с юридическими лицами 				и индивидуальными предпринимателями, в отношении которых 				проводится независимая оценка пожарного риска, или являться 				аффилированным к ним лицом. 				
    <br />
  
    <br />
   				Члену саморегулируемой организации выдается свидетельство с 				указанием одного или нескольких видов деятельности в области 				пожарной безопасности.
    <br />
   				
    <br />
   				<strong>Членство в саморегулируемой организации прекращается в случае:</strong>
    <br />
   				добровольного выхода члена саморегулируемой организации из 				саморегулируемой организации;
    <br />
   				
    <br />
   				исключения из членов саморегулируемой организации;
    <br />
   				
    <br />
   				смерти индивидуального предпринимателя - члена саморегулируемой 				организации или ликвидации юридического лица - члена 				саморегулируемой организации.
    <br />
   				
    <br />
   				<strong>Саморегулируемая организация принимает решение об исключении 				из членов саморегулируемой организации индивидуального 				предпринимателя или юридического лица общим собранием по 				представлению постоянно действующего коллегиального органа 				управления саморегулируемой организации в случае:</strong>
    <br />
   				
    <br />
   				несоблюдения членом саморегулируемой организации требований 				технических регламентов, повлекшего за собой причинение вреда; 				
    <br />
  
    <br />
   				неоднократного в течение одного года или грубого нарушения 				членом саморегулируемой организации требований к членству в 				саморегулируемой организации, требований технических 				регламентов, правил контроля в области саморегулирования, 				требований стандартов саморегулируемых организаций;
    <br />
   				неоднократной неуплаты в течение одного года или несвоевременной 				уплаты в течение одного года членских взносов.
    <br />
   				
    <br />
   				Действие свидетельства о членстве прекращается при прекращении 				членства в саморегулируемой организации.
    <br />
   				
    <br />
   				<strong>Статья 39<sup>7</sup>. Договор страхования ответственности члена саморегулируемой организации в области пожарной безопасности</strong>
    <br />
   				
    <br />
   				Объектом страхования по договору страхования ответственности 				члена саморегулируемой организации в области пожарной 				безопасности (далее - договор страхования ответственности) 				являются имущественные интересы, связанные с риском 				ответственности члена саморегулируемых организаций в области 				пожарной безопасности (страхователя) по обязательствам, 				возникающим вследствие причинения ущерба заказчику, заключившему 				договор на выполнение работ и оказание услуги в области пожарной 				безопасности, и (или) третьим лицам.
    <br />
   				
    <br />
   				Страховым случаем по договору страхования ответственности 				является установленный вступившим в законную силу решением 				арбитражного суда или признанный страховщиком факт причинения 				ущерба действиями (бездействием) члена саморегулируемой 				организации в области пожарной безопасности в результате 				нарушения требований федеральных стандартов выполнения работ и 				оказания услуг в области пожарной безопасности и (или) 				стандартов саморегулируемой организации, членом которой являлся 				страхователь на момент причинения ущерба.
    <br />
   				
    <br />
   				В случае наступления страхового случая страховщик производит 				страховую выплату в размере причиненного заказчику и (или) 				третьему лицу реального ущерба, установленном вступившим в 				законную силу решением арбитражного суда, но не более чем в 				размере страховой суммы по договору страхования ответственности.
    <br />
   				
    <br />
   				Договор страхования ответственности заключается на срок не менее 				одного года с условием возмещения ущерба, причиненного в период 				действия договора страхования ответственности, в течение срока 				исковой давности, установленного законодательством Российской 				Федерации.
    <br />
   				
    <br />
   				Страховой тариф по договору страхования ответственности может 				определяться страховщиками в зависимости от количества 				предыдущих страховых случаев и иных влияющих на степень риска 				причинения ущерба обстоятельств.
    <br />
   				
    <br />
   				Договор страхования ответственности может предусматривать уплату 				членом саморегулируемой организации в области пожарной 				безопасности страховой премии в рассрочку и сроки уплаты 				страховых взносов. 
    <br />
   				
    <br />
   				Датой уплаты страховой премии (страхового взноса) считается день 				уплаты страховой премии (страхового взноса) наличными деньгами 				страховщику или день перечисления страховой премии (страхового 				взноса) на расчетный счет страховщика.
    <br />
   				
    <br />
   				Договор страхования ответственности вступает в силу с момента 				уплаты страхователем первого страхового взноса, если 				законодательством Российской Федерации не предусмотрено иное.
    <br />
   				
    <br />
   				Контроль за осуществлением своими членами страхования 				ответственности проводится саморегулируемой организацией, 				которая вправе устанавливать дополнительные не противоречащие 				законодательству Российской Федерации требования к договорам 				страхования ответственности, заключаемым членами такой 				саморегулируемой организации.
    <br />
   				
    <br />
   				<strong>Статья 39<sup>8</sup>. Национальное объединение саморегулируемых 				организаций в области пожарной безопасности</strong>
    <br />
   				
    <br />
   				Саморегулируемые организации в области пожарной безопасности 				вправе создавать объединения саморегулируемых организаций и быть 				их членами.
    <br />
   				
    <br />
   				Объединение саморегулируемых организаций, в составе которого 				объединились более чем пятьдесят процентов всех саморегулируемых 				организаций в области пожарной безопасности, сведения о которых 				включены в государственный реестр саморегулируемых организаций в 				области пожарной безопасности, в целях координации своей 				деятельности, выработки единых правил и стандартов выполнения 				работ и оказания услуг в области пожарной безопасности, 				обеспечения взаимодействия с органами государственной власти по 				вопросам выработки государственной политики в области пожарной 				безопасности, а также с потребительским сообществом вправе 				приобрести статус национального объединения саморегулируемых 				организаций в области пожарной безопасности в порядке, 				установленном настоящим Федеральным законом.
    <br />
   				
    <br />
   				Объединение саморегулируемых организаций приобретает статус 				национального объединения саморегулируемых организаций в области 				пожарной безопасности (далее &ndash; национальное объединение) со дня 				включения сведений о нем как о национальном объединении, в 				государственный реестр саморегулируемых организаций в области 				пожарной безопасности органом надзора за саморегулируемыми 				организациями.
    <br />
   				
    <br />
   				<strong>Орган надзора за саморегулируемыми организациями включает 				сведения о национальном объединении в государственный реестр 				саморегулируемых организаций в области пожарной безопасности 				течение семи рабочих дней со дня представления в этот орган 				следующих документов:</strong>
    <br />
   				
    <br />
   				заявление о включении сведений о национальном объединении в 				государственный реестр саморегулируемых организаций в области 				пожарной безопасности с приложением решения общего собрания 				участников национального объединения об утверждении указанного 				заявления;
    <br />
   				
    <br />
   				заверенные объединением саморегулируемых организаций копии 				учредительных документов такого объединения;
    <br />
   				
    <br />
   				заверенные объединением саморегулируемых организаций копии 				заявлений каждого члена такого объединения о вступлении в такое 				объединение.
    <br />
   				
    <br />
   				<strong>Орган надзора за саморегулируемыми организациями отказывает в 				присвоении статуса национального объединения в случае, если:</strong>
    <br />
   				некоммерческой организацией представлены не все документы, 				предусмотренные частью четвертой настоящей статьи;
    <br />
   				
    <br />
   				в государственный реестр саморегулируемых организаций в области 				пожарной безопасности включены сведения об ином национальном 				объединении.
    <br />
   				
    <br />
   				<strong>Основными функциями национального объединения являются:</strong>
    <br />
   				выработка предложений по вопросам государственной политики в 				области пожарной безопасности;
    <br />
   				
    <br />
   				представление интересов саморегулируемых организаций в органах 				государственной власти; 				
    <br />
  
    <br />
   				обжалование в судебном порядке актов и действий органов 				государственной власти Российской Федерации, органов 				государственной власти субъектов Российской Федерации, органов 				местного самоуправления и их должностных лиц, нарушающих права и 				законные интересы любой саморегулируемой организации или группы 				саморегулируемых организаций;
    <br />
   				
    <br />
   				разработка требований к стандартам саморегулируемых организаций, 				а также требований к пожарно-технической продукции, пожарному 				снаряжению и огнетушащим средствам;
    <br />
   				
    <br />
   				разработка предложений о совершенствовании правового и 				экономического регулирования в области пожарной безопасности;
    <br />
   				
    <br />
   				осуществление экспертизы проектов федеральных законов и иных 				нормативных правовых актов Российской Федерации в области 				пожарной безопасности;
    <br />
   				
    <br />
   				проведение анализа деятельности своих членов на основании 				информации, представляемой ими в национальное объединение в 				форме отчетов в порядке, установленном уставом национального 				объединения или иным документом, утвержденным решением общего 				собрания членов национального объединения;
    <br />
   				
    <br />
   				рассмотрение жалоб и обращений саморегулируемых организаций, 				иных юридических лиц и граждан на деятельность саморегулируемых 				организаций &ndash; членов национального объединения;
    <br />
   				
    <br />
   				обеспечение информационной открытости деятельности членов 				национального объединения, публикация информации об их 				деятельности;
    <br />
   				
    <br />
   				развитие сотрудничества и осуществление координации действий с 				национальными объединениями в смежных отраслях экономики;
    <br />
   				
    <br />
   				иные функции, предусмотренные уставом национального объединения 				и не противоречащие требованиям законодательства Российской 				Федерации. 
    <br />
   				
    <br />
   				Разработанные национальным объединением требования к стандартам 				саморегулируемых организаций, а также требования к 				пожарно-технической продукции, пожарному снаряжению и 				огнетушащим средствам направляются для утверждения в федеральный 				орган исполнительной власти, уполномоченным на решение задач в 				области обеспечения пожарной безопасности. Орган надзора за 				саморегулируемыми организациями не позднее чем через шестьдесят 				рабочих дней со дня получения указанных документов утверждает их 				или направляет национальному объединению мотивированный отказ.
    <br />
   				
    <br />
   				Орган надзора за саморегулируемыми организациями вправе отказать 				в утверждении стандартов саморегулируемых организаций, а также 				требований к пожарно-технической продукции, пожарному снаряжению 				и огнетушащим средствам, в случае их несоответствия требованиям 				настоящего Федерального закона и требованиям технических 				регламентов.
    <br />
   				
    <br />
   				<strong>Статья 39<sup>9</sup>. Органы национального объединения 				</strong> 
    <br />
   				
    <br />
   				<strong>Органами управления национального объединения являются:</strong>
    <br />
   				общее собрание членов национального объединения;
    <br />
   				
    <br />
   				постоянно действующий коллегиальный орган управления 				национального объединения (совет);
    <br />
   				
    <br />
   				аппарат национального объединения.
    <br />
   				
    <br />
   				<strong>К исключительной компетенции общего собрания членов 				национального объединения относятся следующие вопросы:</strong>
    <br />
   				утверждение устава национального объединения, внесение в него 				изменений;
    <br />
   				
    <br />
   				избрание членов постоянно действующего коллегиального органа 				управления национального объединения (совета), досрочное 				прекращение полномочий указанного органа или досрочное 				прекращение полномочий отдельных его членов;
    <br />
   				
    <br />
   				избрание руководителя постоянно действующего коллегиального 				органа управления национального объединения, досрочное 				прекращение полномочий такого руководителя;
    <br />
   				
    <br />
   				установление размеров вступительного и регулярных членских 				взносов и порядка их уплаты;
    <br />
   				
    <br />
   				иные вопросы, отнесенные уставом национального объединения к 				исключительной компетенции общего собрания национального 				объединения.
    <br />
   				
    <br />
   				Для реализации своих функций национальное объединение образует 				постоянно действующий коллегиальный орган управления 				национального объединения (совет), в состав которого входит не 				более чем один представитель от каждой являющейся членом 				национального объединения саморегулируемой организации.
    <br />
   				
    <br />
   				Не более двадцати пяти процентов членов коллегиального органа 				управления национального объединения (совета) должны составлять 				представители органа надзора за саморегулируемыми организациями, 				потребительского сообщества, независимые эксперты, представители 				научной и педагогической общественности и иные лица, не 				являющиеся представителями саморегулируемых организаций или их 				членов. 
    <br />
   				
    <br />
   				Руководитель постоянно действующего коллегиального органа 				управления национального объединения (совета) избирается на его 				первом заседании из числа его членов.
    <br />
   				
    <br />
   				Структура, компетенция, срок полномочий, порядок формирования 				иных органов национального объединения, порядок принятия этими 				органами решений устанавливаются уставом национального 				объединения в соответствии с требованиями настоящего 				Федерального закона и иных федеральных законов.&raquo;.
    <br />
   				
    <br />
   				<strong>Статья 2</strong>
    <br />
   				<strong>Статью 14<sup>1</sup> Кодекса Российской Федерации об административных 				правонарушениях (Собрание законодательства Российской Федерации, 				2002, № 1, ст. 1; 2005, № 27, ст. 2719; 2007, № 26, ст. 3089; 				2010, № 31, ст. 4208) дополнить частью 5 следующего содержания:</strong>
    <br />
   				
    <br />
   				&quot;5. Выполнение работ или оказание услуг в области пожарной 				безопасности юридическими и физическими лицами, не являющимися 				членами саморегулируемой организации в области пожарной 				безопасности, если членство в саморегулируемой организации 				является обязательным, &ndash; 
    <br />
   				влечет наложение административного штрафа на должностных лиц в 				размере от десяти тысяч до пятидесяти тысяч рублей; на 				юридических лиц - от четырехсот тысяч до пятисот тысяч рублей.&quot;.
    <br />
   				
    <br />
   				<strong>Статья 3</strong>
    <br />
   				1. Настоящий Федеральный закон вступает в силу с 1 июля 2011 				года.
    <br />
   				
    <br />
   				2. С 1 января 2013 года члены саморегулируемых организации в 				области экспертизы и оценки пожарного риска вправе осуществлять 				экспертизу проектной документации и специальных технических 				условий на проектирование и строительство.
    <br />
   				
    <br />
   				Президент 
    <br />
   				Российской Федерации 
    <br />
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>